<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

//$this->title = 'Правила';

?>

<div class="content-regulation">
    <div class="img-wrapper">
        <img src="/img/main--regulation.jpg" alt="Фото машин на трассе">
    </div>
    <div class="text-wrapper">
        <p>
            Спасибо, что выбрали моторные масла Shell Rimula!
        </p>
        <p>
            Мы постоянно работаем для того,  чтобы создавать для Вас продукты, которые надежно защищают и продлевают срок службы двигателя Вашего грузовика, позволяя беспрепятственно достигать целей и в дороге, и в жизни!
        </p>
        <p>
            Принимайте  участие в акции «На пути к цели с Shell Rimula» с 2 ноября по 27 декабря и выигрывайте призы!
        </p>
    </div>
    <div class="regul-wrapper">
        <img src="/img/path-regul.png" alt="путь схемы правил" class="path-regul">
        <div class="regul-text-1 regul-text" >
            <h3>
                Купите моторное <br>
                масло Shell Rimula R5 или R6 <br>
                (в упаковке 20 литров)
            </h3>
            <p>
                В любой торговой точке на территории РФ
                и обязательно сохраните чек*
            </p>
        </div>
        <div class="regul-text-2 regul-text" >
            <h3>
                Получите гарантированный<span>**</span><br>
                подарок за покупку
            </h3>
            <p>
                Ароматизатор для автомобиля 
            </p>
        </div>
        <div class="regul-text-3 regul-text" >
            <h3>
                    Расскажите о важной<br>
                    для вас жизненной цели
            </h3>
            <p>
                Зарегистрируйтесь на сайте. Заполните специальную форму заявки на участие. Напишите рассказ о своей цели и ее важности для вас. 
            </p>
        </div>
        <div class="regul-text-4 regul-text" >
            <h3>
                получите шанс ее достичь!
            </h3>
            <p>
            На протяжении всей акции, раз в неделю, «Шелл»  выберет 5 лучших рассказов для публикации  на сайте и дальнейшего голосования! 
            </p>
            <p>Каждую неделю авторы 5 лучших рассказов, присланных в рамках акции, будут получать поощрительные призы от Shell Rimula ***</p>
            <p>Участники, набравшие наибольшее количество голосов, получат призы зрительских симпатий (подарочные сертификаты номиналом 25 000 рублей)! **** </p>
            <p>Среди всех отобранных работ в конце Акции авторитетное жюри в составе представителей  «Шелл», радио «Шансон» и ассоциации «Дальнобой» выберет 5 участников, которым поможет в достижении и реализации их главных целей! ****</p>
        </div>
    </div>
    <div class="text-wrapper-2">
        <p>
			<a href="/files/shell_rimula_rules.pdf" target="_blank" class="actions">С более подробными правилами проведения акции вы можете ознакомиться здесь</a>
		</p>
        <p>* Обязательно сохраняйте чек на протяжении всей акции! К участию в голосовании приглашаются только авторы работ,
            предоставившие копию чека, подтверждающего покупку одного из продуктов Shell Rimula R5 или R6.</p>
        <p>** Гарантированные подарки можно получить только в определенных торговых точках, указанных в Правилах программы</p>
        <p>*** Поощрительный приз – футболка и бейсболка.</p>
        <p>**** Приз зрительских симпатий - подарочный сертификат номиналом 25 000 рублей. Главный приз - помощь в достижении
            цели на сумму не более 90 000 рублей.</p>
    </div>
</div>
