<?php

/* @var $this yii\web\View */

$this->title = 'Главная';
?>
<div class="site-index">
    Здравствуйте!
    В период с .. по…  приобретая масло Shell Rimulа R5 или R6, Вы можете принять участие в конкурсе «Моя настоящая цель».
    Для этого Вам необходимо зарегистрироваться на сайте www.XXXXX.ru, заполнить онлайн анкету, где будет необходимо описать вашу самую настоящую цель!
    Каждую неделю Вы можете оказаться в 5ке лучших, а по итогам программы выиграть главные приз.

    Спасибо, что выбрали масло Shell Rimula!
</div>
